@include('layouts.headergoods')
	<div class="container-fluid">
		<div class="row order">
			<div class="hidden-xs hidden-sm col-md-1 col-lg-1"></div>
			<div class="col-xs-12 col-sm-12 col-md-10 col-lg-10" >
				<h1 class="text-center">О нас </h1>
				<p class="about">МЫ - современная алкогольная компания. В нашем портфеле почти все лучшие напитки, импортируемые в Украину. Наши персональные менеджеры помогут подобрать напитки под ваши задачи и бюджет, мы оперативно доставим заказ с полным комплектом документов. На корпоративные заказы действуют специальные скидки. При заказе от 30 тыс. грн скидка 5%. При заказе от 100 тыс. грн скидка 10%.

				Большой ассортимент и легкий выбор. Удобно заказать и быстро получить</p>
				<h2 class="text-center">Персональные менеджеры и удобный сайт</h2>
				<p class="about">Мы назначаем персонального менеджера нашим корпоративным клиентам. Он поможет сделать выбор, проконсультирует, подберет бизнес-подарки — поймет, что вам нужно и проконтролирует формирование и отгрузку заказа.

				На нашем сайте легко сделать выбор и самостоятельно — удобный поиск и содержательное описание напитков, качественные фотографии, рейтинги ведущих агентств, подборки лучших напитков по цене и качеству.</p>
				<h2 class="text-center">Широкий ассортимент</h2>
				<p class="about">Почти все лучшие вина, шампанское и крепкий алкоголь, которые импортируются в Украину, можно заказать у нас. А это более 50 000 наименований из всех ценовых категорий.</p>
				<h2 class="text-center">Гарантии качества</h2>
				<p class="about">Все напитки сертифицированы и имеют гарантию подлинности, официально завезены в Украину. Благодаря оптимальным условиям хранения и доставки наше вино сохраняет все свои вкусовые качества и органолептические свойства. По запросу клиента мы предоставляем сертификаты соответствия на всю продукцию.</p>
				<h2 class="text-center">Остались вопросы?</h2>
				<p class="about">Позвоните нам: +38000000000</p>
				<p class="about">Напишите нам: worldalcohol@mail.com</p>
			</div>
			<div class="hidden-xs hidden-sm col-md-1 col-lg-1"></div>
		</div>
	</div>
@include('layouts.footer')

